"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 88647, \"word_counts\": \"{\\\"<sos>\\\": 88647, \\\"i\\\": 19473, \\\"don't\\\": 4041, \\\"care\\\": 217, \\\"what\\\": 3414, \\\"you\\\": 16070, \\\"say\\\": 507, \\\".\\\": 73314, \\\"<eos>\\\": 88647, \\\"we\\\": 3700, \\\"need\\\": 1407, \\\"more\\\": 671, \\\"people\\\": 531, \\\"like\\\": 2543, \\\"on\\\": 2426, \\\"our\\\": 550, \\\"team\\\": 66, \\\"take\\\": 799, \\\"of\\\": 4600, \\\"my\\\": 3969, \\\"children\\\": 325, \\\"why\\\": 1767, \\\"do\\\": 5407, \\\"two\\\": 526, \\\"bicycles\\\": 121, \\\"?\\\": 15204, \\\"there's\\\": 497, \\\"no\\\": 1269, \\\"room\\\": 426, \\\"for\\\": 3071, \\\"doubt\\\": 53, \\\"mary\\\": 1767, \\\"reached\\\": 43, \\\"into\\\": 351, \\\"her\\\": 868, \\\"purse\\\": 17, \\\"and\\\": 1734, \\\"took\\\": 331, \\\"out\\\": 1073, \\\"a\\\": 11379, \\\"photo\\\": 14, \\\"there\\\": 1550, \\\"was\\\": 4470, \\\"lot\\\": 561, \\\"furniture\\\": 19, \\\"in\\\": 4576, \\\"the\\\": 14579, \\\"i'm\\\": 3674, \\\"lonely\\\": 25, \\\"hope\\\": 392, \\\"so\\\": 907, \\\",\\\": 3644, \\\"too\\\": 786, \\\"when\\\": 1061, \\\"did\\\": 2141, \\\"it\\\": 5384, \\\"end\\\": 89, \\\"buy\\\": 625, \\\"this\\\": 4898, \\\"bicycle\\\": 672, \\\"can\\\": 2263, \\\"see\\\": 808, \\\"one\\\": 1313, \\\"tom\\\": 16644, \\\"fought\\\": 5, \\\"would\\\": 993, \\\"give\\\": 536, \\\"me\\\": 4594, \\\"some\\\": 740, \\\"time\\\": 1374, \\\"to\\\": 14158, \\\"think\\\": 1384, \\\"about\\\": 1320, \\\"i've\\\": 889, \\\"just\\\": 979, \\\"moved\\\": 51, \\\"boston\\\": 616, \\\"says\\\": 132, \\\"he's\\\": 365, \\\"never\\\": 869, \\\"seen\\\": 201, \\\"anything\\\": 637, \\\"before\\\": 392, \\\"it's\\\": 2137, \\\"tom's\\\": 869, \\\"decision\\\": 94, \\\"won't\\\": 493, \\\"go\\\": 1777, \\\"away\\\": 310, \\\"speak\\\": 469, \\\"louder\\\": 17, \\\"your\\\": 3237, \\\"grandfather's\\\": 6, \\\"hearing\\\": 16, \\\"isn't\\\": 889, \\\"good\\\": 1059, \\\"have\\\": 4540, \\\"already\\\": 333, \\\"starving\\\": 7, \\\"supper\\\": 25, \\\"get\\\": 1396, \\\"may\\\": 455, \\\"ask\\\": 372, \\\"you're\\\": 1207, \\\"working\\\": 264, \\\"doesn't\\\": 795, \\\"any\\\": 640, \\\"pets\\\": 10, \\\"should\\\": 754, \\\"expect\\\": 88, \\\"or\\\": 323, \\\"not\\\": 2349, \\\"work\\\": 749, \\\"part\\\": 81, \\\"makes\\\": 161, \\\"feel\\\": 420, \\\"sick\\\": 203, \\\"is\\\": 10289, \\\"interfering\\\": 4, \\\"understand\\\": 347, \\\"that\\\": 5484, \\\"uneasy\\\": 3, \\\"but\\\": 658, \\\"worry\\\": 98, \\\"red\\\": 181, \\\"better\\\": 494, \\\"want\\\": 2059, \\\"play\\\": 301, \\\"anymore\\\": 209, \\\"has\\\": 1591, \\\"been\\\": 856, \\\"trying\\\": 147, \\\"impress\\\": 11, \\\"oranges\\\": 43, \\\"are\\\": 3404, \\\"bigger\\\": 26, \\\"than\\\": 664, \\\"tangerines\\\": 2, \\\"must\\\": 636, \\\"continue\\\": 35, \\\"by\\\": 916, \\\"door\\\": 308, \\\"mine\\\": 198, \\\"road\\\": 70, \\\"completed\\\": 5, \\\"according\\\": 9, \\\"original\\\": 7, \\\"plan\\\": 191, \\\"risking\\\": 1, \\\"neck\\\": 21, \\\"son\\\": 153, \\\"army\\\": 25, \\\"somebody\\\": 62, \\\"stole\\\": 36, \\\"we'll\\\": 267, \\\"survive\\\": 22, \\\"we're\\\": 721, \\\"getting\\\": 252, \\\"divorced\\\": 19, \\\"that's\\\": 962, \\\"trash\\\": 14, \\\"how\\\": 1989, \\\"spelled\\\": 4, \\\"wasn't\\\": 478, \\\"fair\\\": 48, \\\"where\\\": 974, \\\"scary\\\": 22, \\\"bought\\\": 385, \\\"an\\\": 967, \\\"expensive\\\": 124, \\\"umbrella\\\": 87, \\\"stay\\\": 425, \\\"here\\\": 1740, \\\"internet\\\": 11, \\\"connection\\\": 11, \\\"slow\\\": 30, \\\"drive\\\": 167, \\\"guess\\\": 76, \\\"knows\\\": 321, \\\"thought\\\": 348, \\\"loved\\\": 92, \\\"him\\\": 1047, \\\"trusted\\\": 30, \\\"supported\\\": 1, \\\"each\\\": 204, \\\"other\\\": 322, \\\"unarmed\\\": 4, \\\"let\\\": 567, \\\"anybody\\\": 129, \\\"ready\\\": 211, \\\"admit\\\": 27, \\\"fault\\\": 74, \\\"know\\\": 2468, \\\"who\\\": 1048, \\\"likes\\\": 248, \\\"chocolate\\\": 41, \\\"enthusiastic\\\": 11, \\\"please\\\": 947, \\\"bring\\\": 102, \\\"own\\\": 207, \\\"eating\\\": 166, \\\"utensils\\\": 1, \\\"handyman\\\": 7, \\\"supposed\\\": 66, \\\"arrive\\\": 58, \\\"at\\\": 2016, \\\"twelve\\\": 12, \\\"noon\\\": 25, \\\"got\\\": 836, \\\"stuck\\\": 48, \\\"traffic\\\": 43, \\\"jam\\\": 17, \\\"few\\\": 197, \\\"hours\\\": 157, \\\"wash\\\": 66, \\\"hands\\\": 103, \\\"i'll\\\": 1076, \\\"beer\\\": 139, \\\"drink\\\": 343, \\\"much\\\": 882, \\\"coffee\\\": 287, \\\"parked\\\": 34, \\\"his\\\": 2181, \\\"car\\\": 949, \\\"underground\\\": 4, \\\"parking\\\": 24, \\\"garage\\\": 29, \\\"love\\\": 549, \\\"they\\\": 1550, \\\"went\\\": 493, \\\"fighting\\\": 44, \\\"fire\\\": 121, \\\"risk\\\": 32, \\\"their\\\": 227, \\\"lives\\\": 179, \\\"live\\\": 458, \\\"side\\\": 59, \\\"river\\\": 162, \\\"old\\\": 373, \\\"books\\\": 190, \\\"hugged\\\": 19, \\\"be\\\": 2884, \\\"true\\\": 240, \\\"yourself\\\": 237, \\\"teacher\\\": 159, \\\"began\\\": 77, \\\"shoot\\\": 17, \\\"questions\\\": 142, \\\"can't\\\": 1130, \\\"lift\\\": 21, \\\"heavy\\\": 54, \\\"he\\\": 4138, \\\"help\\\": 902, \\\"life\\\": 298, \\\"hard\\\": 288, \\\"hospital\\\": 107, \\\"three\\\": 585, \\\"weeks\\\": 63, \\\"they're\\\": 394, \\\"disposable\\\": 2, \\\"keep\\\": 292, \\\"money\\\": 668, \\\"hole\\\": 28, \\\"behind\\\": 76, \\\"painting\\\": 24, \\\"bedroom\\\": 19, \\\"she\\\": 1876, \\\"call\\\": 314, \\\"us\\\": 874, \\\"decisive\\\": 4, \\\"fix\\\": 71, \\\"hear\\\": 248, \\\"someone\\\": 207, \\\"coming\\\": 206, \\\"still\\\": 675, \\\"learn\\\": 188, \\\"step\\\": 55, \\\"contributed\\\": 5, \\\"insane\\\": 14, \\\"studies\\\": 19, \\\"hey\\\": 33, \\\"relax\\\": 24, \\\"let's\\\": 700, \\\"talk\\\": 386, \\\"hall\\\": 21, \\\"movies\\\": 46, \\\"sit\\\": 155, \\\"against\\\": 61, \\\"didn't\\\": 1372, \\\"tell\\\": 878, \\\"school\\\": 471, \\\"today\\\": 543, \\\"commanding\\\": 1, \\\"officer\\\": 36, \\\"led\\\": 8, \\\"enemy\\\": 29, \\\"territory\\\": 2, \\\"dog\\\": 404, \\\"usually\\\": 161, \\\"breakfast\\\": 137, \\\"7\\\": 6, \\\"30\\\": 99, \\\"wait\\\": 364, \\\"300\\\": 17, \\\"miles\\\": 17, \\\"from\\\": 862, \\\"demand\\\": 8, \\\"explanation\\\": 34, \\\"sure\\\": 407, \\\"you'd\\\": 128, \\\"happy\\\": 341, \\\"far\\\": 154, \\\"cancer\\\": 25, \\\"poor\\\": 76, \\\"come\\\": 1017, \\\"again\\\": 460, \\\"really\\\": 693, \\\"cops\\\": 23, \\\"believe\\\": 284, \\\"look\\\": 493, \\\"bad\\\": 268, \\\"told\\\": 429, \\\"story\\\": 140, \\\"raining\\\": 81, \\\"since\\\": 144, \\\"sunday\\\": 60, \\\"find\\\": 407, \\\"pizzeria\\\": 1, \\\"become\\\": 73, \\\"close\\\": 117, \\\"everything's\\\": 26, \\\"automated\\\": 2, \\\"right\\\": 563, \\\"does\\\": 631, \\\"petty\\\": 2, \\\"possible\\\": 120, \\\"suitcase\\\": 43, \\\"yours\\\": 89, \\\"paid\\\": 83, \\\"week\\\": 304, \\\"distanced\\\": 1, \\\"himself\\\": 177, \\\"politics\\\": 16, \\\"great\\\": 244, \\\"way\\\": 508, \\\"practice\\\": 20, \\\"fast\\\": 120, \\\"prefer\\\": 60, \\\"cats\\\": 71, \\\"dogs\\\": 92, \\\"lent\\\": 17, \\\"opened\\\": 87, \\\"eyes\\\": 157, \\\"realized\\\": 22, \\\"lawyers\\\": 6, \\\"truth\\\": 169, \\\"lie\\\": 104, \\\"full\\\": 121, \\\"moon\\\": 26, \\\"yesterday\\\": 361, \\\"everybody\\\": 221, \\\"present\\\": 63, \\\"also\\\": 57, \\\"french\\\": 648, \\\"paint\\\": 73, \\\"proud\\\": 85, \\\"accomplished\\\": 5, \\\"only\\\": 577, \\\"wears\\\": 57, \\\"brand\\\": 12, \\\"name\\\": 299, \\\"clothes\\\": 131, \\\"thanks\\\": 108, \\\"very\\\": 1397, \\\"house\\\": 488, \\\"five\\\": 106, \\\"hundred\\\": 33, \\\"years\\\": 278, \\\"should've\\\": 115, \\\"stayed\\\": 86, \\\"little\\\": 339, \\\"longer\\\": 123, \\\"develop\\\": 6, \\\"living\\\": 131, \\\"throw\\\": 62, \\\"dice\\\": 7, \\\"when's\\\": 13, \\\"funeral\\\": 20, \\\"dad\\\": 46, \\\"stronger\\\": 16, \\\"tickets\\\": 33, \\\"13\\\": 6, \\\"include\\\": 4, \\\"picnic\\\": 14, \\\"lunch\\\": 188, \\\"after\\\": 260, \\\"game\\\": 76, \\\"made\\\": 445, \\\"profit\\\": 6, \\\"family\\\": 181, \\\"had\\\": 1018, \\\"its\\\": 63, \\\"dinner\\\": 182, \\\"chess\\\": 44, \\\"fool\\\": 46, \\\"girl\\\": 107, \\\"talking\\\": 158, \\\"with\\\": 2088, \\\"wrong\\\": 336, \\\"will\\\": 1313, \\\"appeared\\\": 16, \\\"thinner\\\": 3, \\\"every\\\": 415, \\\"day\\\": 661, \\\"sing\\\": 90, \\\"lullaby\\\": 3, \\\"website\\\": 12, \\\"offline\\\": 2, \\\"scheduled\\\": 4, \\\"maintenance\\\": 3, \\\"back\\\": 626, \\\"online\\\": 12, \\\"2\\\": 57, \\\"gmt\\\": 1, \\\"optimistic\\\": 21, \\\"point\\\": 90, \\\"ours\\\": 28, \\\"which\\\": 274, \\\"floor\\\": 58, \\\"!\\\": 818, \\\"hold\\\": 70, \\\"else\\\": 232, \\\"apologize\\\": 40, \\\"interesting\\\": 114, \\\"squirrels\\\": 8, \\\"unlocked\\\": 14, \\\"remember\\\": 267, \\\"woke\\\": 39, \\\"up\\\": 1081, \\\"morning\\\": 239, \\\"art\\\": 14, \\\"agrees\\\": 14, \\\"tea\\\": 165, \\\"we'd\\\": 36, \\\"wine\\\": 163, \\\"dangerous\\\": 107, \\\"awful\\\": 30, \\\"kids\\\": 105, \\\"safe\\\": 99, \\\"student\\\": 77, \\\"account\\\": 26, \\\"fact\\\": 36, \\\"ill\\\": 29, \\\"difficult\\\": 139, \\\"movie\\\": 127, \\\"watch\\\": 216, \\\"walking\\\": 51, \\\"were\\\": 1005, \\\"having\\\": 135, \\\"everything\\\": 469, \\\"rubbed\\\": 1, \\\"nose\\\": 35, \\\"you'll\\\": 184, \\\"amount\\\": 11, \\\"even\\\": 200, \\\"exact\\\": 12, \\\"copy\\\": 15, \\\"helped\\\": 71, \\\"father\\\": 397, \\\"being\\\": 206, \\\"treated\\\": 14, \\\"fairly\\\": 24, \\\"barely\\\": 18, \\\"read\\\": 309, \\\"stock\\\": 15, \\\"prices\\\": 30, \\\"fell\\\": 185, \\\"quickly\\\": 96, \\\"roll\\\": 13, \\\"sleeves\\\": 6, \\\"found\\\": 229, \\\"dead\\\": 113, \\\"office\\\": 125, \\\"new\\\": 566, \\\"year's\\\": 3, \\\"resolution\\\": 2, \\\"lose\\\": 87, \\\"weight\\\": 48, \\\"totally\\\": 33, \\\"slipped\\\": 17, \\\"mind\\\": 151, \\\"disappointed\\\": 58, \\\"going\\\": 1196, \\\"village\\\": 85, \\\"tomorrow\\\": 444, \\\"easy\\\": 185, \\\"song\\\": 78, \\\"homesick\\\": 16, \\\"shower\\\": 44, \\\"evening\\\": 76, \\\"tired\\\": 210, \\\"argue\\\": 20, \\\"terms\\\": 22, \\\"now\\\": 927, \\\"then\\\": 105, \\\"hot\\\": 115, \\\"spicy\\\": 7, \\\"food\\\": 234, \\\"change\\\": 196, \\\"plans\\\": 65, \\\"often\\\": 373, \\\"volunteer\\\": 11, \\\"normally\\\": 15, \\\"quiet\\\": 86, \\\"cost\\\": 102, \\\"swim\\\": 144, \\\"many\\\": 499, \\\"apples\\\": 68, \\\"bed\\\": 199, \\\"four\\\": 67, \\\"days\\\": 152, \\\"stressful\\\": 4, \\\"ahead\\\": 67, \\\"left\\\": 432, \\\"patronizing\\\": 1, \\\"tone\\\": 7, \\\"opposed\\\": 3, \\\"low\\\": 21, \\\"tom'll\\\": 26, \\\"die\\\": 122, \\\"bread\\\": 68, \\\"laundromat\\\": 4, \\\"simple\\\": 58, \\\"yellow\\\": 23, \\\"loves\\\": 103, \\\"cake\\\": 107, \\\"terrific\\\": 10, \\\"idea\\\": 268, \\\"gave\\\": 286, \\\"responded\\\": 7, \\\"superman\\\": 2, \\\"through\\\": 95, \\\"walls\\\": 17, \\\"wind\\\": 30, \\\"blew\\\": 13, \\\"hat\\\": 79, \\\"off\\\": 433, \\\"bound\\\": 21, \\\"pass\\\": 58, \\\"examination\\\": 15, \\\"almost\\\": 192, \\\"won\\\": 96, \\\"clever\\\": 21, \\\"nervous\\\": 49, \\\"child\\\": 113, \\\"streets\\\": 12, \\\"empty\\\": 82, \\\"baby\\\": 75, \\\"discover\\\": 2, \\\"hiding\\\": 40, \\\"place\\\": 204, \\\"wiped\\\": 15, \\\"table\\\": 123, \\\"clean\\\": 68, \\\"bridge\\\": 85, \\\"extremely\\\": 35, \\\"popular\\\": 38, \\\"all\\\": 1507, \\\"girls\\\": 77, \\\"started\\\": 173, \\\"giggling\\\": 3, \\\"parents\\\": 204, \\\"home\\\": 874, \\\"alone\\\": 307, \\\"developed\\\": 5, \\\"system\\\": 22, \\\"learning\\\": 53, \\\"english\\\": 185, \\\"workers\\\": 16, \\\"delicious\\\": 53, \\\"divers\\\": 2, \\\"running\\\": 60, \\\"air\\\": 51, \\\"finished\\\": 131, \\\"reading\\\": 130, \\\"book\\\": 468, \\\"that'll\\\": 45, \\\"enough\\\": 392, \\\"strange\\\": 103, \\\"person\\\": 152, \\\"played\\\": 73, \\\"cat\\\": 147, \\\"arrived\\\": 154, \\\"summer\\\": 102, \\\"1847\\\": 2, \\\"cross\\\": 29, \\\"used\\\": 397, \\\"explain\\\": 90, \\\"delay\\\": 5, \\\"weak\\\": 46, \\\"mood\\\": 42, \\\"well\\\": 512, \\\"last\\\": 592, \\\"town\\\": 178, \\\"small\\\": 113, \\\"easily\\\": 52, \\\"everyone's\\\": 25, \\\"names\\\": 29, \\\"pair\\\": 44, \\\"cheap\\\": 37, \\\"earrings\\\": 8, \\\"study\\\": 146, \\\"hour\\\": 127, \\\"problem\\\": 333, \\\"brother\\\": 184, \\\"try\\\": 332, \\\"leave\\\": 426, \\\"mother\\\": 212, \\\"ever\\\": 313, \\\"eaten\\\": 94, \\\"sea\\\": 44, \\\"urchin\\\": 2, \\\"forget\\\": 181, \\\"follow\\\": 84, \\\"keys\\\": 71, \\\"married\\\": 222, \\\"angry\\\": 176, \\\"trousers\\\": 11, \\\"dirty\\\": 36, \\\"garden\\\": 94, \\\"potatoes\\\": 22, \\\"passed\\\": 58, \\\"probably\\\": 116, \\\"open\\\": 255, \\\"sound\\\": 45, \\\"curse\\\": 3, \\\"met\\\": 181, \\\"friends\\\": 296, \\\"beards\\\": 3, \\\"news\\\": 99, \\\"mean\\\": 115, \\\"aren't\\\": 247, \\\"looks\\\": 235, \\\"guys\\\": 91, \\\"crying\\\": 78, \\\"wondered\\\": 23, \\\"if\\\": 815, \\\"accident\\\": 112, \\\"anyone\\\": 223, \\\"answer\\\": 212, \\\"question\\\": 202, \\\"show\\\": 171, \\\"done\\\": 326, \\\"without\\\": 209, \\\"video\\\": 15, \\\"mary's\\\": 191, \\\"concert\\\": 45, \\\"round\\\": 21, \\\"trip\\\": 59, \\\"ticket\\\": 59, \\\"second\\\": 81, \\\"seem\\\": 149, \\\"friendly\\\": 33, \\\"always\\\": 503, \\\"shouts\\\": 1, \\\"stop\\\": 372, \\\"wearing\\\": 135, \\\"hats\\\": 6, \\\"fine\\\": 74, \\\"built\\\": 45, \\\"log\\\": 7, \\\"falls\\\": 7, \\\"woman\\\": 87, \\\"meets\\\": 5, \\\"novel\\\": 35, \\\"best\\\": 269, \\\"seller\\\": 1, \\\"appointment\\\": 21, \\\"cried\\\": 34, \\\"night\\\": 358, \\\"called\\\": 142, \\\"uncle\\\": 42, \\\"as\\\": 1190, \\\"soon\\\": 254, \\\"matsuyama\\\": 1, \\\"could\\\": 652, \\\"move\\\": 64, \\\"snowing\\\": 24, \\\"pretty\\\": 189, \\\"heavily\\\": 4, \\\"appetizing\\\": 2, \\\"bottle\\\": 68, \\\"bike\\\": 53, \\\"needs\\\": 176, \\\"repaired\\\": 20, \\\"where's\\\": 165, \\\"older\\\": 100, \\\"ponchos\\\": 1, \\\"intention\\\": 16, \\\"start\\\": 168, \\\"i'd\\\": 428, \\\"lost\\\": 306, \\\"bears\\\": 10, \\\"climb\\\": 18, \\\"trees\\\": 53, \\\"elementary\\\": 4, \\\"sat\\\": 98, \\\"silently\\\": 7, \\\"planted\\\": 16, \\\"tree\\\": 105, \\\"elevator\\\": 31, \\\"stopped\\\": 132, \\\"germans\\\": 2, \\\"conditioner\\\": 4, \\\"excited\\\": 47, \\\"dream\\\": 69, \\\"something\\\": 689, \\\"snowstorm\\\": 1, \\\"continued\\\": 34, \\\"borrow\\\": 74, \\\"brave\\\": 19, \\\"actions\\\": 6, \\\"worthy\\\": 2, \\\"medal\\\": 4, \\\"intentional\\\": 4, \\\"translate\\\": 27, \\\"these\\\": 382, \\\"sentences\\\": 15, \\\"whole\\\": 87, \\\"complaining\\\": 37, \\\"lying\\\": 85, \\\"myself\\\": 197, \\\"commune\\\": 3, \\\"choice\\\": 78, \\\"flustered\\\": 1, \\\"details\\\": 42, \\\"enjoyed\\\": 48, \\\"spent\\\": 88, \\\"together\\\": 240, \\\"teach\\\": 32, \\\"test\\\": 36, \\\"wife\\\": 184, \\\"grumpy\\\": 7, \\\"haven't\\\": 229, \\\"washed\\\": 30, \\\"yet\\\": 315, \\\"brush\\\": 37, \\\"teeth\\\": 63, \\\"extended\\\": 1, \\\"holiday\\\": 21, \\\"panicked\\\": 9, \\\"it'll\\\": 91, \\\"tough\\\": 34, \\\"horse\\\": 63, \\\"jog\\\": 7, \\\"mom\\\": 50, \\\"recipe\\\": 12, \\\"based\\\": 10, \\\"climbed\\\": 20, \\\"hill\\\": 19, \\\"big\\\": 239, \\\"kicked\\\": 17, \\\"soccer\\\": 42, \\\"ball\\\": 27, \\\"birthday\\\": 88, \\\"count\\\": 57, \\\"same\\\": 239, \\\"age\\\": 79, \\\"opportunity\\\": 27, \\\"escape\\\": 38, \\\"another\\\": 255, \\\"heart\\\": 67, \\\"attack\\\": 34, \\\"them\\\": 387, \\\"faced\\\": 4, \\\"opposition\\\": 1, \\\"park\\\": 144, \\\"somewhere\\\": 68, \\\"over\\\": 467, \\\"business\\\": 74, \\\"death\\\": 94, \\\"husband\\\": 78, \\\"win\\\": 199, \\\"necessary\\\": 55, \\\"happened\\\": 362, \\\"ants\\\": 4, \\\"pants\\\": 20, \\\"duty\\\": 28, \\\"calls\\\": 17, \\\"figure\\\": 47, \\\"wants\\\": 308, \\\"doing\\\": 437, \\\"address\\\": 60, \\\"kind\\\": 266, \\\"stone\\\": 19, \\\"needed\\\": 136, \\\"cleaner\\\": 6, \\\"eat\\\": 666, \\\"nothing\\\": 511, \\\"ones\\\": 33, \\\"alive\\\": 72, \\\"tried\\\": 196, \\\"locked\\\": 42, \\\"pain\\\": 81, \\\"large\\\": 85, \\\"excuse\\\": 67, \\\"taking\\\": 90, \\\"australia\\\": 196, \\\"next\\\": 364, \\\"year\\\": 210, \\\"proves\\\": 5, \\\"innocence\\\": 17, \\\"computer\\\": 97, \\\"hug\\\": 21, \\\"make\\\": 548, \\\"friend\\\": 182, \\\"ashamed\\\": 18, \\\"beef\\\": 13, \\\"might\\\": 185, \\\"clients\\\": 3, \\\"alike\\\": 14, \\\"inside\\\": 86, \\\"near\\\": 80, \\\"missing\\\": 46, \\\"expected\\\": 62, \\\"maybe\\\": 99, \\\"banana\\\": 11, \\\"dessert\\\": 34, \\\"forward\\\": 40, \\\"enjoy\\\": 79, \\\"diary\\\": 23, \\\"phone\\\": 149, \\\"handles\\\": 2, \\\"horses\\\": 32, \\\"provided\\\": 6, \\\"wanted\\\": 322, \\\"chinese\\\": 36, \\\"turned\\\": 103, \\\"green\\\": 68, \\\"envy\\\": 23, \\\"felt\\\": 136, \\\"giving\\\": 17, \\\"restaurant\\\": 87, \\\"heard\\\": 223, \\\"opinion\\\": 77, \\\"hang\\\": 32, \\\"coat\\\": 71, \\\"touching\\\": 7, \\\"dungarees\\\": 1, \\\"message\\\": 45, \\\"answering\\\": 5, \\\"machine\\\": 30, \\\"drawing\\\": 13, \\\"bird\\\": 39, \\\"write\\\": 157, \\\"most\\\": 194, \\\"important\\\": 166, \\\"decisions\\\": 12, \\\"company\\\": 78, \\\"rescued\\\": 8, \\\"basis\\\": 2, \\\"inflation\\\": 3, \\\"controlled\\\": 2, \\\"works\\\": 171, \\\"gunshots\\\": 2, \\\"word\\\": 121, \\\"double\\\": 12, \\\"meaning\\\": 18, \\\"exactly\\\": 145, \\\"down\\\": 468, \\\"bench\\\": 8, \\\"raising\\\": 6, \\\"religious\\\": 13, \\\"happen\\\": 268, \\\"late\\\": 355, \\\"mom's\\\": 4, \\\"fired\\\": 62, \\\"warning\\\": 9, \\\"shot\\\": 68, \\\"professional\\\": 10, \\\"threw\\\": 38, \\\"rock\\\": 20, \\\"hit\\\": 76, \\\"smoothly\\\": 4, \\\"you've\\\": 195, \\\"wings\\\": 7, \\\"fly\\\": 49, \\\"college\\\": 39, \\\"spring\\\": 39, \\\"crazy\\\": 83, \\\"here's\\\": 58, \\\"milk\\\": 123, \\\"pens\\\": 9, \\\"hungry\\\": 147, \\\"wolves\\\": 11, \\\"boat\\\": 32, \\\"painted\\\": 59, \\\"saw\\\": 342, \\\"mirror\\\": 16, \\\"airport\\\": 55, \\\"travels\\\": 10, \\\"alarm\\\": 24, \\\"clock\\\": 30, \\\"fun\\\": 179, \\\"failed\\\": 57, \\\"semester\\\": 4, \\\"stadium\\\": 2, \\\"adjacent\\\": 2, \\\"color\\\": 50, \\\"respects\\\": 5, \\\"god\\\": 39, \\\"black\\\": 293, \\\"concentrate\\\": 18, \\\"flowers\\\": 110, \\\"walk\\\": 193, \\\"bank\\\": 70, \\\"entertain\\\": 1, \\\"reassuring\\\": 2, \\\"plenty\\\": 50, \\\"squinted\\\": 2, \\\"girlfriend\\\": 83, \\\"laughed\\\": 76, \\\"treat\\\": 16, \\\"disappear\\\": 5, \\\"falling\\\": 21, \\\"real\\\": 88, \\\"desperate\\\": 18, \\\"bothers\\\": 3, \\\"attitude\\\": 6, \\\"cry\\\": 86, \\\"asked\\\": 310, \\\"silence\\\": 18, \\\"implies\\\": 1, \\\"consent\\\": 4, \\\"exaggerate\\\": 8, \\\"massage\\\": 7, \\\"everyone\\\": 354, \\\"smiled\\\": 32, \\\"shouldn't\\\": 127, \\\"minutes\\\": 127, \\\"ago\\\": 206, \\\"talked\\\": 82, \\\"various\\\": 9, \\\"topics\\\": 1, \\\"traveled\\\": 28, \\\"six\\\": 79, \\\"divided\\\": 6, \\\"equals\\\": 7, \\\"race\\\": 18, \\\"owned\\\": 4, \\\"jackson\\\": 24, \\\"promised\\\": 49, \\\"meet\\\": 169, \\\"usual\\\": 24, \\\"nagano\\\": 2, \\\"throughout\\\": 4, \\\"sad\\\": 68, \\\"along\\\": 77, \\\"washes\\\": 8, \\\"experience\\\": 47, \\\"job\\\": 338, \\\"past\\\": 36, \\\"sorry\\\": 231, \\\"walked\\\": 104, \\\"run\\\": 127, \\\"around\\\": 216, \\\"track\\\": 4, \\\"christmas\\\": 129, \\\"corner\\\": 23, \\\"shopping\\\": 52, \\\"overflowed\\\": 1, \\\"lawyer\\\": 62, \\\"calling\\\": 36, \\\"budget\\\": 15, \\\"decided\\\": 92, \\\"runs\\\": 15, \\\"smells\\\": 36, \\\"exercise\\\": 27, \\\"benefits\\\": 4, \\\"causing\\\": 8, \\\"said\\\": 505, \\\"birth\\\": 22, \\\"daughter\\\": 63, \\\"third\\\": 38, \\\"less\\\": 51, \\\"half\\\": 98, \\\"returns\\\": 1, \\\"hadn't\\\": 25, \\\"gone\\\": 132, \\\"rain\\\": 154, \\\"brings\\\": 3, \\\"legal\\\": 15, \\\"advice\\\": 111, \\\"water\\\": 328, \\\"hammered\\\": 8, \\\"hasn't\\\": 111, \\\"minivan\\\": 2, \\\"seldom\\\": 62, \\\"uses\\\": 15, \\\"wore\\\": 57, \\\"discussed\\\": 19, \\\"hair\\\": 160, \\\"monkey\\\": 16, \\\"shop\\\": 32, \\\"front\\\": 57, \\\"station\\\": 119, \\\"watering\\\": 7, \\\"judge\\\": 26, \\\"came\\\": 308, \\\"aside\\\": 16, \\\"boy\\\": 123, \\\"put\\\": 426, \\\"hand\\\": 158, \\\"pocket\\\": 30, \\\"belong\\\": 29, \\\"trust\\\": 157, \\\"church\\\": 61, \\\"wicked\\\": 5, \\\"voted\\\": 16, \\\"yes\\\": 50, \\\"born\\\": 118, \\\"blind\\\": 35, \\\"confusing\\\": 5, \\\"calculator\\\": 9, \\\"couldn't\\\": 313, \\\"finish\\\": 67, \\\"stamp\\\": 13, \\\"collection\\\": 14, \\\"homework\\\": 79, \\\"vision\\\": 2, \\\"october\\\": 35, \\\"whatever\\\": 48, \\\"push\\\": 19, \\\"button\\\": 21, \\\"nice\\\": 206, \\\"vanished\\\": 9, \\\"darkness\\\": 6, \\\"definitely\\\": 31, \\\"paying\\\": 37, \\\"rest\\\": 72, \\\"sunset\\\": 7, \\\"ridiculous\\\": 17, \\\"severe\\\": 8, \\\"allergic\\\": 25, \\\"reaction\\\": 5, \\\"coward\\\": 8, \\\"what's\\\": 509, \\\"situation\\\": 67, \\\"roosevelt\\\": 3, \\\"kept\\\": 81, \\\"promise\\\": 67, \\\"waiting\\\": 241, \\\"speaker\\\": 15, \\\"destroyed\\\": 17, \\\"storm\\\": 36, \\\"neither\\\": 71, \\\"nor\\\": 36, \\\"talkative\\\": 9, \\\"famous\\\": 72, \\\"introduction\\\": 3, \\\"requested\\\": 3, \\\"attached\\\": 5, \\\"recent\\\": 8, \\\"passport\\\": 27, \\\"sized\\\": 2, \\\"photograph\\\": 6, \\\"backache\\\": 3, \\\"assistant\\\": 11, \\\"barn\\\": 21, \\\"dark\\\": 104, \\\"distance\\\": 22, \\\"deserve\\\": 57, \\\"cool\\\": 69, \\\"both\\\": 257, \\\"sisters\\\": 27, \\\"classmates\\\": 18, \\\"store\\\": 74, \\\"title\\\": 9, \\\"misleading\\\": 3, \\\"weaknesses\\\": 3, \\\"dictionary\\\": 87, \\\"europe\\\": 19, \\\"someday\\\": 25, \\\"nag\\\": 1, \\\"punch\\\": 5, \\\"face\\\": 107, \\\"actually\\\": 64, \\\"changed\\\": 121, \\\"awake\\\": 34, \\\"am\\\": 449, \\\"concerned\\\": 17, \\\"matter\\\": 142, \\\"fountain\\\": 11, \\\"pen\\\": 81, \\\"fixed\\\": 23, \\\"planes\\\": 4, \\\"flew\\\": 17, \\\"cup\\\": 82, \\\"crack\\\": 3, \\\"he'll\\\": 46, \\\"election\\\": 10, \\\"case\\\": 35, \\\"remind\\\": 19, \\\"ups\\\": 6, \\\"survived\\\": 27, \\\"afraid\\\": 267, \\\"cold\\\": 211, \\\"lived\\\": 85, \\\"herself\\\": 37, \\\"mistake\\\": 147, \\\"vain\\\": 8, \\\"lean\\\": 5, \\\"wall\\\": 51, \\\"battle\\\": 7, \\\"dying\\\": 30, \\\"managed\\\": 27, \\\"spend\\\": 75, \\\"earn\\\": 20, \\\"container\\\": 2, \\\"playing\\\": 144, \\\"baseball\\\": 32, \\\"escaped\\\": 20, \\\"windows\\\": 28, \\\"exciting\\\": 13, \\\"discovery\\\": 5, \\\"twice\\\": 51, \\\"route\\\": 3, \\\"man\\\": 267, \\\"hunter\\\": 4, \\\"followed\\\": 43, \\\"bear's\\\": 1, \\\"tracks\\\": 3, \\\"television\\\": 47, \\\"offer\\\": 47, \\\"shelter\\\": 5, \\\"unruly\\\": 1, \\\"coal\\\": 7, \\\"young\\\": 176, \\\"wonder\\\": 162, \\\"women\\\": 53, \\\"outlive\\\": 3, \\\"men\\\": 84, \\\"bothered\\\": 5, \\\"granted\\\": 10, \\\"coughed\\\": 5, \\\"bark\\\": 10, \\\"date\\\": 51, \\\"forgotten\\\": 35, \\\"ran\\\": 105, \\\"burning\\\": 9, \\\"conservative\\\": 13, \\\"sounds\\\": 69, \\\"private\\\": 18, \\\"secretary\\\": 12, \\\"extension\\\": 3, \\\"cord\\\": 2, \\\"headache\\\": 31, \\\"exhausting\\\": 4, \\\"intelligent\\\": 28, \\\"recommend\\\": 29, \\\"top\\\": 48, \\\"shelf\\\": 26, \\\"promising\\\": 3, \\\"dug\\\": 4, \\\"grave\\\": 7, \\\"nobody\\\": 270, \\\"goes\\\": 102, \\\"personal\\\": 28, \\\"bag\\\": 99, \\\"sell\\\": 58, \\\"stupid\\\": 146, \\\"negotiable\\\": 7, \\\"media\\\": 3, \\\"fascinated\\\": 2, \\\"garbage\\\": 16, \\\"mouth\\\": 38, \\\"rescheduled\\\": 1, \\\"sister\\\": 132, \\\"invited\\\": 62, \\\"neighbor\\\": 18, \\\"report\\\": 22, \\\"admired\\\": 8, \\\"view\\\": 34, \\\"mt\\\": 15, \\\"fuji\\\": 13, \\\"starts\\\": 22, \\\"monday\\\": 136, \\\"knew\\\": 257, \\\"sickness\\\": 2, \\\"empties\\\": 1, \\\"wallet\\\": 32, \\\"bulky\\\": 1, \\\"generous\\\": 8, \\\"chainsaw\\\": 3, \\\"admitted\\\": 14, \\\"guilty\\\": 37, \\\"travel\\\": 70, \\\"museum\\\": 27, \\\"cook\\\": 84, \\\"different\\\": 104, \\\"terrible\\\": 81, \\\"such\\\": 103, \\\"fasten\\\": 3, \\\"seatbelts\\\": 3, \\\"per\\\": 8, \\\"month\\\": 112, \\\"themselves\\\": 22, \\\"signed\\\": 23, \\\"bill\\\": 33, \\\"willing\\\": 25, \\\"younger\\\": 62, \\\"brothers\\\": 39, \\\"abroad\\\": 58, \\\"upstairs\\\": 29, \\\"swimming\\\": 94, \\\"heartburn\\\": 4, \\\"sitting\\\": 71, \\\"under\\\": 107, \\\"thirty\\\": 120, \\\"kiss\\\": 49, \\\"goodbye\\\": 34, \\\"chased\\\": 5, \\\"thief\\\": 26, \\\"check\\\": 70, \\\"t\\\": 12, \\\"shirt\\\": 78, \\\"chance\\\": 115, \\\"split\\\": 8, \\\"bothering\\\": 13, \\\"terrified\\\": 13, \\\"sleeps\\\": 9, \\\"return\\\": 45, \\\"surprised\\\": 101, \\\"ate\\\": 169, \\\"early\\\": 165, \\\"while\\\": 151, \\\"mall\\\": 6, \\\"japan\\\": 105, \\\"heights\\\": 13, \\\"misses\\\": 8, \\\"voice\\\": 40, \\\"page\\\": 29, \\\"nine\\\": 37, \\\"unemployed\\\": 10, \\\"lock\\\": 31, \\\"hated\\\": 24, \\\"perfect\\\": 78, \\\"asks\\\": 21, \\\"wrote\\\": 93, \\\"smiling\\\": 30, \\\"send\\\": 74, \\\"stuff\\\": 57, \\\"blue\\\": 166, \\\"studying\\\": 89, \\\"biology\\\": 4, \\\"blame\\\": 55, \\\"failure\\\": 37, \\\"inexperienced\\\": 2, \\\"sleep\\\": 222, \\\"train\\\": 208, \\\"committed\\\": 27, \\\"music\\\": 135, \\\"dancing\\\": 33, \\\"desk\\\": 64, \\\"scared\\\": 97, \\\"exhausted\\\": 27, \\\"reason\\\": 81, \\\"microphone\\\": 9, \\\"earlier\\\": 39, \\\"mess\\\": 34, \\\"hesitated\\\": 8, \\\"dyslexic\\\": 2, \\\"lack\\\": 12, \\\"confidence\\\": 8, \\\"box\\\": 88, \\\"unquestionable\\\": 1, \\\"haircut\\\": 15, \\\"police\\\": 157, \\\"catch\\\": 82, \\\"robber\\\": 2, \\\"eventually\\\": 18, \\\"course\\\": 33, \\\"imagine\\\": 21, \\\"gorgeous\\\": 7, \\\"suggested\\\": 16, \\\"trouble\\\": 122, \\\"believing\\\": 4, \\\"noodles\\\": 6, \\\"letter\\\": 227, \\\"depressing\\\": 11, \\\"mention\\\": 23, \\\"department\\\": 4, \\\"routine\\\": 2, \\\"procedure\\\": 5, \\\"answered\\\": 51, \\\"tears\\\": 22, \\\"thing\\\": 181, \\\"richest\\\": 7, \\\"earth\\\": 30, \\\"blood\\\": 46, \\\"relatives\\\": 11, \\\"contract\\\": 19, \\\"forced\\\": 21, \\\"sign\\\": 58, \\\"invalid\\\": 2, \\\"fat\\\": 77, \\\"asleep\\\": 106, \\\"during\\\": 37, \\\"tunnel\\\": 3, \\\"link\\\": 9, \\\"britain\\\": 6, \\\"france\\\": 22, \\\"able\\\": 185, \\\"rooming\\\": 1, \\\"golf\\\": 34, \\\"rains\\\": 35, \\\"survives\\\": 3, \\\"windsurfing\\\": 3, \\\"lecture\\\": 6, \\\"couple\\\": 60, \\\"break\\\": 65, \\\"bunch\\\": 10, \\\"weigh\\\": 10, \\\"kilograms\\\": 13, \\\"inspiration\\\": 7, \\\"onions\\\": 10, \\\"asking\\\": 48, \\\"wish\\\": 247, \\\"wouldn't\\\": 176, \\\"suit\\\": 29, \\\"barber\\\": 4, \\\"times\\\": 127, \\\"favorite\\\": 137, \\\"sweater\\\": 32, \\\"looked\\\": 170, \\\"nothing's\\\": 23, \\\"satisfied\\\": 44, \\\"keeping\\\": 17, \\\"eye\\\": 33, \\\"ears\\\": 23, \\\"ringing\\\": 7, \\\"shut\\\": 94, \\\"pay\\\": 161, \\\"attention\\\": 75, \\\"boston's\\\": 6, \\\"successful\\\": 28, \\\"watching\\\": 96, \\\"cartoon\\\": 1, \\\"junk\\\": 13, \\\"owe\\\": 46, \\\"100\\\": 22, \\\"yen\\\": 25, \\\"short\\\": 65, \\\"bell\\\": 11, \\\"ring\\\": 40, \\\"use\\\": 282, \\\"visit\\\": 70, \\\"kidnapped\\\": 5, \\\"pirates\\\": 1, \\\"lucky\\\": 77, \\\"president\\\": 24, \\\"sunglasses\\\": 17, \\\"head\\\": 60, \\\"heels\\\": 9, \\\"poorly\\\": 2, \\\"brother's\\\": 10, \\\"drank\\\": 66, \\\"gets\\\": 99, \\\"mustaches\\\": 1, \\\"wednesday\\\": 8, \\\"refused\\\": 33, \\\"hardworking\\\": 4, \\\"friday\\\": 19, \\\"surprise\\\": 54, \\\"hurry\\\": 104, \\\"feud\\\": 3, \\\"who's\\\": 158, \\\"difference\\\": 53, \\\"between\\\": 75, \\\"cannot\\\": 53, \\\"foot\\\": 55, \\\"operates\\\": 1, \\\"zip\\\": 2, \\\"lips\\\": 17, \\\"responding\\\": 4, \\\"dating\\\": 20, \\\"until\\\": 113, \\\"sings\\\": 15, \\\"membership\\\": 3, \\\"card\\\": 31, \\\"we've\\\": 184, \\\"complaints\\\": 14, \\\"hoping\\\": 20, \\\"curious\\\": 27, \\\"happens\\\": 85, \\\"hate\\\": 195, \\\"undressing\\\": 2, \\\"vegetarians\\\": 5, \\\"stops\\\": 15, \\\"spoke\\\": 59, \\\"suggest\\\": 39, \\\"possibility\\\": 17, \\\"unlikely\\\": 43, \\\"those\\\": 218, \\\"stand\\\": 100, \\\"mondays\\\": 16, \\\"party\\\": 147, \\\"purpose\\\": 31, \\\"set\\\": 40, \\\"quite\\\": 146, \\\"mistaken\\\": 15, \\\"kleptomaniac\\\": 5, \\\"camera\\\": 50, \\\"imitate\\\": 4, \\\"glasses\\\": 95, \\\"mistakes\\\": 72, \\\"yourselves\\\": 52, \\\"sprained\\\": 4, \\\"wrist\\\": 3, \\\"king\\\": 37, \\\"absolute\\\": 6, \\\"evasive\\\": 1, \\\"hurt\\\": 148, \\\"eggs\\\": 68, \\\"stolen\\\": 54, \\\"hotel\\\": 80, \\\"pillow\\\": 8, \\\"understandable\\\": 3, \\\"cut\\\": 103, \\\"pieces\\\": 27, \\\"pointed\\\": 9, \\\"line\\\": 54, \\\"hardly\\\": 83, \\\"watches\\\": 12, \\\"tv\\\": 134, \\\"ideas\\\": 35, \\\"service\\\": 15, \\\"gentleman\\\": 17, \\\"command\\\": 6, \\\"busy\\\": 270, \\\"afternoon\\\": 108, \\\"smart\\\": 44, \\\"minute\\\": 68, \\\"adores\\\": 5, \\\"sleeve\\\": 3, \\\"cope\\\": 21, \\\"problems\\\": 84, \\\"area\\\": 22, \\\"succeed\\\": 60, \\\"long\\\": 508, \\\"across\\\": 67, \\\"danger\\\": 52, \\\"arrested\\\": 37, \\\"suspect\\\": 22, \\\"aardvarks\\\": 3, \\\"nocturnal\\\": 2, \\\"animals\\\": 48, \\\"charge\\\": 17, \\\"snuck\\\": 2, \\\"window\\\": 121, \\\"powerful\\\": 7, \\\"defend\\\": 11, \\\"congratulations\\\": 5, \\\"diabetic\\\": 5, \\\"broke\\\": 127, \\\"depends\\\": 8, \\\"context\\\": 3, \\\"grinning\\\": 2, \\\"tub\\\": 2, \\\"credit\\\": 21, \\\"miss\\\": 111, \\\"piece\\\": 53, \\\"paper\\\": 79, \\\"disappeared\\\": 24, \\\"worker\\\": 12, \\\"flown\\\": 5, \\\"annoying\\\": 14, \\\"agree\\\": 119, \\\"things\\\": 266, \\\"sooner\\\": 28, \\\"later\\\": 128, \\\"appear\\\": 7, \\\"silver\\\": 10, \\\"costs\\\": 34, \\\"gold\\\": 33, \\\"luck\\\": 46, \\\"anywhere\\\": 51, \\\"choose\\\": 62, \\\"twisted\\\": 5, \\\"comfortable\\\": 26, \\\"sense\\\": 73, \\\"santa\\\": 18, \\\"claus\\\": 7, \\\"comes\\\": 109, \\\"once\\\": 174, \\\"lady\\\": 21, \\\"insisted\\\": 21, \\\"liked\\\": 93, \\\"received\\\": 42, \\\"warm\\\": 48, \\\"welcome\\\": 30, \\\"professor\\\": 7, \\\"introduce\\\": 24, \\\"body\\\": 24, \\\"itches\\\": 4, \\\"worked\\\": 108, \\\"although\\\": 14, \\\"grew\\\": 38, \\\"farm\\\": 46, \\\"agriculture\\\": 4, \\\"brown\\\": 24, \\\"size\\\": 35, \\\"50\\\": 5, \\\"000\\\": 24, \\\"dumb\\\": 11, \\\"jump\\\": 26, \\\"swallowed\\\": 5, \\\"pill\\\": 5, \\\"negative\\\": 11, \\\"lethargic\\\": 2, \\\"pushed\\\": 10, \\\"cowboy\\\": 8, \\\"how's\\\": 40, \\\"recognize\\\": 35, \\\"avoids\\\": 2, \\\"discipline\\\": 4, \\\"yelling\\\": 13, \\\"bit\\\": 142, \\\"harder\\\": 52, \\\"bodyguard\\\": 3, \\\"swore\\\": 6, \\\"smartphone\\\": 7, \\\"toilet\\\": 18, \\\"laughing\\\": 63, \\\"looking\\\": 227, \\\"fed\\\": 56, \\\"likely\\\": 75, \\\"tragic\\\": 7, \\\"first\\\": 321, \\\"library\\\": 60, \\\"ankle\\\": 7, \\\"weird\\\": 31, \\\"slapped\\\": 20, \\\"nowhere\\\": 27, \\\"tonight\\\": 138, \\\"filled\\\": 25, \\\"bucket\\\": 16, \\\"speaking\\\": 74, \\\"war\\\": 47, \\\"condition\\\": 12, \\\"worsened\\\": 3, \\\"believed\\\": 21, \\\"hunger\\\": 3, \\\"repeat\\\": 20, \\\"dna\\\": 1, \\\"evidence\\\": 28, \\\"salt\\\": 34, \\\"soup\\\": 68, \\\"idiot\\\": 38, \\\"rude\\\": 38, \\\"others\\\": 65, \\\"bankrupt\\\": 9, \\\"burned\\\": 31, \\\"footage\\\": 1, \\\"wool\\\": 8, \\\"dyes\\\": 3, \\\"nicely\\\": 3, \\\"risked\\\": 5, \\\"waited\\\": 65, \\\"country\\\": 97, \\\"obnoxious\\\": 1, \\\"mad\\\": 74, \\\"manager\\\": 24, \\\"fish\\\": 113, \\\"biting\\\": 2, \\\"speaks\\\": 88, \\\"slowly\\\": 63, \\\"6\\\": 15, \\\"tents\\\": 3, \\\"suffered\\\": 9, \\\"devastating\\\": 2, \\\"loss\\\": 18, \\\"rely\\\": 7, \\\"robbery\\\": 11, \\\"related\\\": 23, \\\"outfit\\\": 3, \\\"laughter\\\": 12, \\\"infectious\\\": 1, \\\"hero\\\": 16, \\\"battery\\\": 8, \\\"funny\\\": 73, \\\"instructions\\\": 13, \\\"400\\\": 3, \\\"words\\\": 62, \\\"whose\\\": 79, \\\"pump\\\": 3, \\\"properly\\\": 11, \\\"comb\\\": 11, \\\"fears\\\": 7, \\\"embraced\\\": 3, \\\"upset\\\": 43, \\\"boxes\\\": 14, \\\"would've\\\": 50, \\\"theory\\\": 20, \\\"passes\\\": 4, \\\"player\\\": 30, \\\"prisoner\\\": 9, \\\"believes\\\": 22, \\\"contrary\\\": 1, \\\"pregnant\\\": 25, \\\"file\\\": 18, \\\"planned\\\": 15, \\\"land\\\": 17, \\\"till\\\": 42, \\\"means\\\": 44, \\\"dishes\\\": 45, \\\"wake\\\": 37, \\\"devoted\\\": 20, \\\"activity\\\": 6, \\\"pick\\\": 37, \\\"feels\\\": 33, \\\"inspiring\\\": 1, \\\"worst\\\": 26, \\\"bathroom\\\": 43, \\\"sleeping\\\": 76, \\\"screwdriver\\\": 9, \\\"further\\\": 26, \\\"understands\\\": 32, \\\"patient\\\": 43, \\\"died\\\": 227, \\\"coin\\\": 9, \\\"rabbits\\\": 9, \\\"solve\\\": 56, \\\"above\\\": 17, \\\"rice\\\": 38, \\\"cheated\\\": 16, \\\"lots\\\": 37, \\\"sometimes\\\": 166, \\\"thump\\\": 1, \\\"save\\\": 47, \\\"pencil\\\": 41, \\\"crossed\\\": 26, \\\"street\\\": 86, \\\"phones\\\": 4, \\\"buying\\\": 38, \\\"reluctant\\\": 6, \\\"drives\\\": 29, \\\"slightly\\\": 9, \\\"speed\\\": 13, \\\"limit\\\": 9, \\\"valentine's\\\": 4, \\\"cheating\\\": 10, \\\"must've\\\": 34, \\\"quick\\\": 25, \\\"seemed\\\": 72, \\\"what're\\\": 21, \\\"stroked\\\": 1, \\\"beard\\\": 32, \\\"thoughtfully\\\": 1, \\\"provoked\\\": 7, \\\"fight\\\": 71, \\\"translated\\\": 9, \\\"clearly\\\": 28, \\\"taught\\\": 43, \\\"ski\\\": 12, \\\"fearless\\\": 11, \\\"hatred\\\": 1, \\\"article\\\": 19, \\\"chosen\\\": 11, \\\"counter\\\": 7, \\\"driver\\\": 42, \\\"bus\\\": 231, \\\"injured\\\": 48, \\\"joke\\\": 50, \\\"stereotype\\\": 1, \\\"could've\\\": 50, \\\"immediately\\\": 49, \\\"mama's\\\": 1, \\\"athletic\\\": 4, \\\"sunrise\\\": 6, \\\"wedding\\\": 65, \\\"worrying\\\": 11, \\\"classroom\\\": 16, \\\"carefully\\\": 39, \\\"currently\\\": 22, \\\"rolled\\\": 12, \\\"cheeks\\\": 6, \\\"drunk\\\": 118, \\\"knocked\\\": 23, \\\"key\\\": 75, \\\"cheers\\\": 2, \\\"meditating\\\": 3, \\\"burst\\\": 12, \\\"indoor\\\": 1, \\\"pool\\\": 16, \\\"rich\\\": 130, \\\"colony\\\": 2, \\\"declared\\\": 5, \\\"independence\\\": 1, \\\"became\\\": 101, \\\"republic\\\": 2, \\\"obvious\\\": 14, \\\"flatly\\\": 2, \\\"requests\\\": 1, \\\"store's\\\": 1, \\\"closed\\\": 90, \\\"boys\\\": 47, \\\"class\\\": 76, \\\"dental\\\": 2, \\\"technician\\\": 1, \\\"significant\\\": 4, \\\"folk\\\": 7, \\\"missed\\\": 64, \\\"thanking\\\": 1, \\\"dance\\\": 79, \\\"someone's\\\": 23, \\\"non\\\": 16, \\\"prescription\\\": 3, \\\"medications\\\": 5, \\\"deceive\\\": 5, \\\"familiar\\\": 29, \\\"cotton\\\": 7, \\\"candy\\\": 23, \\\"grandfather\\\": 41, \\\"fruits\\\": 3, \\\"vegetables\\\": 33, \\\"essential\\\": 9, \\\"balanced\\\": 3, \\\"diet\\\": 29, \\\"using\\\": 25, \\\"blamed\\\": 7, \\\"comforting\\\": 1, \\\"type\\\": 35, \\\"improvised\\\": 3, \\\"rarely\\\": 51, \\\"mountain\\\": 50, \\\"seems\\\": 189, \\\"understood\\\": 39, \\\"stealing\\\": 8, \\\"sensible\\\": 14, \\\"hopeful\\\": 4, \\\"bowl\\\": 23, \\\"touchy\\\": 1, \\\"subject\\\": 28, \\\"opera\\\": 3, \\\"temperature\\\": 24, \\\"fallen\\\": 8, \\\"sweetheart\\\": 2, \\\"impressed\\\": 43, \\\"fulfilling\\\": 1, \\\"abused\\\": 7, \\\"warmed\\\": 2, \\\"ravioli\\\": 2, \\\"seat\\\": 55, \\\"teachers\\\": 22, \\\"highly\\\": 16, \\\"qualified\\\": 7, \\\"math\\\": 20, \\\"hide\\\": 44, \\\"glad\\\": 132, \\\"one's\\\": 36, \\\"symptoms\\\": 3, \\\"noticed\\\": 52, \\\"hunch\\\": 2, \\\"delusional\\\": 3, \\\"spider\\\": 12, \\\"scares\\\": 3, \\\"teaches\\\": 16, \\\"history\\\": 33, \\\"chose\\\": 11, \\\"polite\\\": 19, \\\"poured\\\": 18, \\\"orange\\\": 45, \\\"juice\\\": 33, \\\"handed\\\": 47, \\\"achieve\\\": 11, \\\"success\\\": 54, \\\"doubts\\\": 16, \\\"complain\\\": 26, \\\"correct\\\": 65, \\\"pronunciation\\\": 6, \\\"manufacture\\\": 2, \\\"shown\\\": 4, \\\"lid\\\": 2, \\\"shall\\\": 40, \\\"backup\\\": 4, \\\"magazine\\\": 17, \\\"sight\\\": 45, \\\"facing\\\": 7, \\\"nuns\\\": 1, \\\"singing\\\": 55, \\\"weighs\\\": 11, \\\"sandwich\\\": 34, \\\"making\\\": 83, \\\"stick\\\": 34, \\\"fishing\\\": 69, \\\"earthquake\\\": 17, \\\"gagged\\\": 2, \\\"tied\\\": 8, \\\"chair\\\": 46, \\\"lit\\\": 11, \\\"candles\\\": 12, \\\"manner\\\": 2, \\\"characteristic\\\": 2, \\\"japanese\\\": 81, \\\"suicide\\\": 23, \\\"snow\\\": 107, \\\"emptied\\\": 3, \\\"sack\\\": 2, \\\"snore\\\": 6, \\\"changes\\\": 34, \\\"slightest\\\": 6, \\\"allowed\\\": 50, \\\"winning\\\": 35, \\\"except\\\": 31, \\\"saying\\\": 93, \\\"certain\\\": 36, \\\"political\\\": 6, \\\"rules\\\": 56, \\\"obese\\\": 4, \\\"scene\\\": 7, \\\"murder\\\": 19, \\\"doctor\\\": 145, \\\"quarter\\\": 7, \\\"ghosts\\\": 19, \\\"exist\\\": 20, \\\"cute\\\": 43, \\\"jumped\\\": 21, \\\"unfair\\\": 14, \\\"sang\\\": 19, \\\"becoming\\\": 12, \\\"religion\\\": 1, \\\"genuine\\\": 7, \\\"sent\\\": 65, \\\"sophisticated\\\": 2, \\\"exasperated\\\": 2, \\\"rough\\\": 14, \\\"lead\\\": 20, \\\"spilled\\\": 7, \\\"babysitter\\\": 5, \\\"whistle\\\": 5, \\\"sipped\\\": 3, \\\"strawberries\\\": 12, \\\"medicine\\\": 54, \\\"marvels\\\": 1, \\\"wasted\\\": 13, \\\"discuss\\\": 28, \\\"carrots\\\": 19, \\\"mumbling\\\": 1, \\\"dropped\\\": 45, \\\"sausage\\\": 5, \\\"ground\\\": 21, \\\"swam\\\": 17, \\\"flowery\\\": 1, \\\"skirt\\\": 16, \\\"bother\\\": 27, \\\"telling\\\": 50, \\\"takes\\\": 61, \\\"meal\\\": 16, \\\"interrupt\\\": 14, \\\"reply\\\": 30, \\\"thorough\\\": 5, \\\"sentence\\\": 43, \\\"obscure\\\": 2, \\\"ten\\\": 116, \\\"russian\\\": 7, \\\"match\\\": 24, \\\"zoo\\\": 28, \\\"ancient\\\": 6, \\\"myths\\\": 2, \\\"solar\\\": 5, \\\"power\\\": 35, \\\"5\\\": 6, \\\"dollars\\\": 61, \\\"buzzer\\\": 1, \\\"sounded\\\": 11, \\\"language\\\": 80, \\\"punished\\\": 16, \\\"speechless\\\": 8, \\\"thin\\\": 19, \\\"recall\\\": 6, \\\"snakes\\\": 17, \\\"camping\\\": 14, \\\"weekend\\\": 64, \\\"improving\\\": 5, \\\"staying\\\": 52, \\\"price\\\": 59, \\\"penniless\\\": 3, \\\"conditions\\\": 13, \\\"flu\\\": 20, \\\"star\\\": 10, \\\"completely\\\": 58, \\\"england\\\": 14, \\\"poets\\\": 2, \\\"judgmental\\\": 1, \\\"absolutely\\\": 34, \\\"irrelevant\\\": 8, \\\"nightmares\\\": 12, \\\"disgusting\\\": 10, \\\"recover\\\": 8, \\\"absent\\\": 37, \\\"jealous\\\": 41, \\\"finally\\\": 65, \\\"peace\\\": 23, \\\"seven\\\": 52, \\\"letters\\\": 32, \\\"agreed\\\": 32, \\\"freely\\\": 1, \\\"whenever\\\": 21, \\\"eats\\\": 63, \\\"prepare\\\": 13, \\\"lower\\\": 15, \\\"request\\\": 11, \\\"pulled\\\": 26, \\\"director\\\": 5, \\\"respect\\\": 26, \\\"elderly\\\": 8, \\\"laugh\\\": 60, \\\"morally\\\": 1, \\\"fear\\\": 82, \\\"itself\\\": 10, \\\"stream\\\": 1, \\\"what'll\\\": 37, \\\"experienced\\\": 17, \\\"songs\\\": 18, \\\"conclusion\\\": 5, \\\"cares\\\": 30, \\\"thinking\\\": 91, \\\"future\\\": 49, \\\"poetry\\\": 9, \\\"washing\\\": 25, \\\"spry\\\": 1, \\\"killed\\\": 99, \\\"caused\\\": 37, \\\"harp\\\": 2, \\\"shivering\\\": 2, \\\"ruined\\\": 16, \\\"because\\\": 186, \\\"cantankerous\\\": 1, \\\"ripped\\\": 1, \\\"presents\\\": 10, \\\"pounds\\\": 10, \\\"forgot\\\": 137, \\\"ambition\\\": 6, \\\"politician\\\": 3, \\\"finger\\\": 14, \\\"soap\\\": 10, \\\"policeman\\\": 24, \\\"leisure\\\": 9, \\\"grandparents\\\": 7, \\\"thank\\\": 94, \\\"note\\\": 7, \\\"capable\\\": 8, \\\"businessman\\\": 3, \\\"foreign\\\": 49, \\\"waste\\\": 40, \\\"shorter\\\": 7, \\\"frowning\\\": 3, \\\"imagination\\\": 16, \\\"hydrant\\\": 1, \\\"concentrating\\\": 7, \\\"herd\\\": 2, \\\"elephants\\\": 7, \\\"white\\\": 130, \\\"doors\\\": 14, \\\"admits\\\": 2, \\\"knowing\\\": 7, \\\"secret\\\": 80, \\\"traitor\\\": 5, \\\"fresh\\\": 23, \\\"incredible\\\": 17, \\\"helps\\\": 34, \\\"twenty\\\": 34, \\\"telephone\\\": 52, \\\"plunged\\\": 1, \\\"meat\\\": 61, \\\"arm\\\": 41, \\\"football\\\": 30, \\\"smell\\\": 59, \\\"fancy\\\": 4, \\\"dress\\\": 73, \\\"rats\\\": 4, \\\"drawer\\\": 29, \\\"wear\\\": 98, \\\"drove\\\": 32, \\\"document\\\": 9, \\\"favor\\\": 32, \\\"false\\\": 8, \\\"prepared\\\": 33, \\\"advance\\\": 17, \\\"deaf\\\": 23, \\\"robbed\\\": 15, \\\"exam\\\": 35, \\\"regrets\\\": 7, \\\"whatsoever\\\": 10, \\\"breath\\\": 19, \\\"super\\\": 2, \\\"balloons\\\": 3, \\\"grab\\\": 13, \\\"written\\\": 44, \\\"obey\\\": 30, \\\"law\\\": 43, \\\"accent\\\": 13, \\\"frenchman\\\": 4, \\\"plays\\\": 43, \\\"tennis\\\": 88, \\\"dolls\\\": 6, \\\"height\\\": 7, \\\"london\\\": 24, \\\"calm\\\": 46, \\\"subtitles\\\": 4, \\\"act\\\": 37, \\\"innocent\\\": 32, \\\"portuguese\\\": 4, \\\"fries\\\": 3, \\\"outside\\\": 130, \\\"happening\\\": 49, \\\"overslept\\\": 10, \\\"constructive\\\": 2, \\\"criticism\\\": 6, \\\"local\\\": 10, \\\"prison\\\": 49, \\\"adventurous\\\": 11, \\\"beautiful\\\": 205, \\\"america\\\": 30, \\\"democratic\\\": 2, \\\"nation\\\": 4, \\\"terribly\\\": 17, \\\"languages\\\": 54, \\\"marry\\\": 38, \\\"measure\\\": 5, \\\"length\\\": 7, \\\"unfortunately\\\": 17, \\\"ladies\\\": 8, \\\"dizzy\\\": 14, \\\"hi\\\": 22, \\\"education\\\": 49, \\\"john's\\\": 12, \\\"broken\\\": 81, \\\"glass\\\": 84, \\\"signs\\\": 8, \\\"interested\\\": 71, \\\"mathematics\\\": 17, \\\"limping\\\": 10, \\\"wheel\\\": 17, \\\"brain\\\": 15, \\\"damaged\\\": 4, \\\"smoke\\\": 82, \\\"high\\\": 104, \\\"ended\\\": 30, \\\"underqualified\\\": 1, \\\"fingernails\\\": 3, \\\"number\\\": 118, \\\"serious\\\": 88, \\\"holidays\\\": 13, \\\"worthwhile\\\": 3, \\\"nurse\\\": 28, \\\"obviously\\\": 40, \\\"thinks\\\": 59, \\\"beach\\\": 58, \\\"ideal\\\": 9, \\\"raise\\\": 16, \\\"notice\\\": 27, \\\"catches\\\": 6, \\\"colds\\\": 5, \\\"treating\\\": 1, \\\"comment\\\": 8, \\\"chugging\\\": 1, \\\"creamer\\\": 1, \\\"putting\\\": 11, \\\"seeing\\\": 41, \\\"extent\\\": 9, \\\"tolerated\\\": 1, \\\"spoonfuls\\\": 2, \\\"sugar\\\": 60, \\\"brilliant\\\": 11, \\\"rather\\\": 94, \\\"insurance\\\": 7, \\\"world\\\": 145, \\\"1945\\\": 2, \\\"steak\\\": 9, \\\"rare\\\": 13, \\\"computers\\\": 14, \\\"stormy\\\": 1, \\\"transfusion\\\": 1, \\\"cash\\\": 27, \\\"hello\\\": 26, \\\"beavers\\\": 1, \\\"build\\\": 27, \\\"dams\\\": 1, \\\"island\\\": 29, \\\"belonged\\\": 6, \\\"19th\\\": 6, \\\"century\\\": 15, \\\"main\\\": 9, \\\"goal\\\": 23, \\\"prevent\\\": 7, \\\"convince\\\": 27, \\\"narrows\\\": 1, \\\"stamps\\\": 16, \\\"issued\\\": 2, \\\"outdoors\\\": 9, \\\"joking\\\": 33, \\\"birds\\\": 39, \\\"action\\\": 13, \\\"remain\\\": 27, \\\"standing\\\": 35, \\\"kinds\\\": 26, \\\"clocks\\\": 3, \\\"coach\\\": 9, \\\"rebuilding\\\": 1, \\\"cover\\\": 25, \\\"skating\\\": 9, \\\"betray\\\": 7, \\\"briefcase\\\": 8, \\\"papers\\\": 11, \\\"decades\\\": 3, \\\"drinks\\\": 59, \\\"rail\\\": 2, \\\"ride\\\": 78, \\\"aspirin\\\": 5, \\\"tolerant\\\": 3, \\\"complex\\\": 19, \\\"machines\\\": 2, \\\"losing\\\": 20, \\\"patience\\\": 34, \\\"growing\\\": 24, \\\"impatient\\\": 13, \\\"compulsive\\\": 6, \\\"liar\\\": 23, \\\"improvement\\\": 5, \\\"proof\\\": 23, \\\"meeting\\\": 134, \\\"postponed\\\": 7, \\\"prayed\\\": 10, \\\"hung\\\": 25, \\\"closet\\\": 23, \\\"wolf\\\": 18, \\\"topic\\\": 6, \\\"ok\\\": 108, \\\"she's\\\": 141, \\\"bored\\\": 53, \\\"chickened\\\": 7, \\\"light\\\": 89, \\\"tie\\\": 59, \\\"resting\\\": 5, \\\"turn\\\": 198, \\\"flat\\\": 17, \\\"north\\\": 14, \\\"pole\\\": 3, \\\"months\\\": 59, \\\"honest\\\": 45, \\\"disagree\\\": 18, \\\"shiny\\\": 2, \\\"awfully\\\": 11, \\\"straight\\\": 27, \\\"reach\\\": 29, \\\"opposing\\\": 1, \\\"opinions\\\": 8, \\\"unusual\\\": 21, \\\"undefeated\\\": 1, \\\"betrayed\\\": 18, \\\"show's\\\": 4, \\\"sons\\\": 17, \\\"piano\\\": 72, \\\"bargaining\\\": 1, \\\"strongest\\\": 2, \\\"rang\\\": 27, \\\"doorbell\\\": 5, \\\"model\\\": 6, \\\"winner\\\": 9, \\\"disappoint\\\": 7, \\\"taken\\\": 44, \\\"consider\\\": 26, \\\"realize\\\": 21, \\\"gullible\\\": 11, \\\"confrontations\\\": 1, \\\"search\\\": 15, \\\"warrant\\\": 8, \\\"forever\\\": 42, \\\"hearts\\\": 1, \\\"arriving\\\": 15, \\\"map\\\": 45, \\\"crashed\\\": 14, \\\"tampered\\\": 2, \\\"brakes\\\": 4, \\\"pages\\\": 6, \\\"penny\\\": 8, \\\"tastes\\\": 29, \\\"bitter\\\": 8, \\\"yelled\\\": 11, \\\"picture\\\": 90, \\\"delays\\\": 1, \\\"bet\\\": 31, \\\"toes\\\": 8, \\\"bluffing\\\": 12, \\\"guy\\\": 81, \\\"italy\\\": 16, \\\"peninsula\\\": 1, \\\"quietly\\\": 17, \\\"anonymous\\\": 4, \\\"tip\\\": 13, \\\"motives\\\": 2, \\\"prejudiced\\\": 5, \\\"celebrity\\\": 3, \\\"legs\\\": 33, \\\"fridays\\\": 1, \\\"turkish\\\": 2, \\\"tradition\\\": 4, \\\"unify\\\": 2, \\\"groups\\\": 5, \\\"occur\\\": 6, \\\"learned\\\": 67, \\\"toll\\\": 7, \\\"universe\\\": 8, \\\"endless\\\": 2, \\\"increasing\\\": 7, \\\"captain\\\": 21, \\\"burn\\\": 10, \\\"focus\\\": 11, \\\"proven\\\": 6, \\\"egg\\\": 21, \\\"master\\\": 7, \\\"film\\\": 7, \\\"limited\\\": 7, \\\"apologized\\\": 15, \\\"fond\\\": 22, \\\"drinking\\\": 82, \\\"bookstore\\\": 11, \\\"neighbors\\\": 33, \\\"basketball\\\": 25, \\\"roof\\\": 28, \\\"swear\\\": 15, \\\"grabbed\\\": 11, \\\"burrito\\\": 1, \\\"city\\\": 117, \\\"sun\\\": 78, \\\"east\\\": 8, \\\"west\\\": 12, \\\"vaccinated\\\": 1, \\\"genius\\\": 12, \\\"munching\\\": 1, \\\"popcorn\\\": 15, \\\"owner\\\": 15, \\\"touch\\\": 84, \\\"rob\\\": 1, \\\"anyways\\\": 1, \\\"spaghetti\\\": 12, \\\"smokes\\\": 7, \\\"potter\\\": 1, \\\"healthy\\\": 34, \\\"chopsticks\\\": 7, \\\"screaming\\\": 10, \\\"places\\\": 16, \\\"support\\\": 21, \\\"lied\\\": 53, \\\"okay\\\": 8, \\\"name's\\\": 6, \\\"pity\\\": 23, \\\"leaving\\\": 71, \\\"scrubbed\\\": 4, \\\"kitchen\\\": 57, \\\"actor\\\": 22, \\\"ought\\\": 22, \\\"suppose\\\": 14, \\\"million\\\": 24, \\\"splashed\\\": 3, \\\"brushed\\\": 6, \\\"shaved\\\": 5, \\\"jeans\\\": 14, \\\"gradually\\\": 10, \\\"abated\\\": 5, \\\"involved\\\": 18, \\\"chicken\\\": 34, \\\"pox\\\": 3, \\\"common\\\": 36, \\\"stomp\\\": 1, \\\"cautious\\\": 6, \\\"babe\\\": 1, \\\"diamond\\\": 19, \\\"focused\\\": 7, \\\"toys\\\": 8, \\\"paralyzed\\\": 4, \\\"district\\\": 1, \\\"tongue\\\": 22, \\\"nap\\\": 7, \\\"society\\\": 4, \\\"spy\\\": 10, \\\"begun\\\": 11, \\\"satisfy\\\": 4, \\\"cooking\\\": 53, \\\"winter\\\": 52, \\\"lasted\\\": 18, \\\"dryer\\\": 1, \\\"catching\\\": 2, \\\"lazy\\\": 22, \\\"attended\\\": 23, \\\"acted\\\": 11, \\\"named\\\": 24, \\\"forty\\\": 19, \\\"slept\\\": 57, \\\"worse\\\": 61, \\\"trains\\\": 14, \\\"beginning\\\": 33, \\\"smile\\\": 53, \\\"amnesia\\\": 2, \\\"strong\\\": 110, \\\"sheriff\\\": 4, \\\"climate\\\": 17, \\\"bakery\\\": 7, \\\"position\\\": 19, \\\"retired\\\": 28, \\\"leaves\\\": 40, \\\"noise\\\": 51, \\\"sports\\\": 37, \\\"soldier\\\": 9, \\\"laptop\\\": 7, \\\"pleasure\\\": 23, \\\"listening\\\": 76, \\\"throwing\\\": 5, \\\"decide\\\": 33, \\\"urge\\\": 3, \\\"snack\\\": 6, \\\"resist\\\": 26, \\\"china\\\": 18, \\\"spread\\\": 20, \\\"countryside\\\": 3, \\\"ostrich\\\": 1, \\\"begins\\\": 24, \\\"april\\\": 8, \\\"uncommon\\\": 4, \\\"bible\\\": 13, \\\"december\\\": 4, \\\"sister's\\\": 9, \\\"forbidden\\\": 5, \\\"physical\\\": 5, \\\"required\\\": 8, \\\"mouse\\\": 11, \\\"driving\\\": 50, \\\"nearest\\\": 25, \\\"ceiling\\\": 17, \\\"pattern\\\": 5, \\\"straighten\\\": 4, \\\"inform\\\": 6, \\\"ironic\\\": 5, \\\"amazing\\\": 30, \\\"apart\\\": 20, \\\"crocodile\\\": 6, \\\"protected\\\": 3, \\\"species\\\": 2, \\\"interests\\\": 5, \\\"indoors\\\": 6, \\\"nightmare\\\": 10, \\\"teenager\\\": 10, \\\"halloween\\\": 5, \\\"cured\\\": 4, \\\"illness\\\": 16, \\\"bite\\\": 30, \\\"feeds\\\": 9, \\\"skate\\\": 7, \\\"slap\\\": 4, \\\"owns\\\": 38, \\\"meditate\\\": 3, \\\"2003\\\": 4, \\\"known\\\": 61, \\\"given\\\": 37, \\\"nasty\\\": 2, \\\"includes\\\": 2, \\\"tax\\\": 6, \\\"crisis\\\": 4, \\\"platform\\\": 8, \\\"3\\\": 18, \\\"accepted\\\": 21, \\\"gift\\\": 39, \\\"doll\\\": 19, \\\"signal's\\\": 2, \\\"newspaper\\\": 47, \\\"reconsider\\\": 5, \\\"wealthy\\\": 17, \\\"dealt\\\": 3, \\\"hid\\\": 28, \\\"mattress\\\": 3, \\\"admitting\\\": 6, \\\"mail\\\": 21, \\\"delivered\\\": 4, \\\"suits\\\": 13, \\\"plane\\\": 52, \\\"adopted\\\": 15, \\\"cab\\\": 12, \\\"contest\\\": 10, \\\"shifted\\\": 2, \\\"gears\\\": 1, \\\"order\\\": 70, \\\"writing\\\": 57, \\\"stories\\\": 18, \\\"fling\\\": 2, \\\"free\\\": 125, \\\"steal\\\": 15, \\\"merchandise\\\": 1, \\\"friendship\\\": 31, \\\"remained\\\": 19, \\\"firm\\\": 12, \\\"recommended\\\": 8, \\\"shakespeare\\\": 6, \\\"passenger\\\": 2, \\\"molecule\\\": 2, \\\"atoms\\\": 1, \\\"contribute\\\": 5, \\\"equal\\\": 10, \\\"regret\\\": 40, \\\"he'd\\\": 40, \\\"offered\\\": 26, \\\"tune\\\": 4, \\\"normal\\\": 35, \\\"paused\\\": 4, \\\"hammer\\\": 16, \\\"nail\\\": 7, \\\"figured\\\": 12, \\\"password\\\": 15, \\\"accept\\\": 48, \\\"lights\\\": 23, \\\"clear\\\": 51, \\\"peel\\\": 9, \\\"measured\\\": 2, \\\"repairs\\\": 2, \\\"decorated\\\": 4, \\\"criticized\\\": 5, \\\"wandered\\\": 3, \\\"hypocritical\\\": 6, \\\"opposite\\\": 10, \\\"violin\\\": 19, \\\"particular\\\": 17, \\\"worried\\\": 69, \\\"correctly\\\": 10, \\\"understanding\\\": 11, \\\"leg\\\": 35, \\\"she'll\\\": 10, \\\"belated\\\": 1, \\\"either\\\": 113, \\\"vacation\\\": 44, \\\"naked\\\": 21, \\\"talker\\\": 1, \\\"committee\\\": 15, \\\"consists\\\": 8, \\\"members\\\": 14, \\\"listens\\\": 10, \\\"serving\\\": 2, \\\"circus\\\": 3, \\\"reckon\\\": 3, \\\"crowded\\\": 18, \\\"acceptable\\\": 6, \\\"several\\\": 63, \\\"dresses\\\": 11, \\\"defiant\\\": 3, \\\"performance\\\": 9, \\\"cruise\\\": 1, \\\"opportunities\\\": 7, \\\"reliable\\\": 10, \\\"source\\\": 8, \\\"fined\\\": 6, \\\"license\\\": 29, \\\"wisely\\\": 6, \\\"beat\\\": 34, \\\"o'clock\\\": 50, \\\"smoking\\\": 66, \\\"easiest\\\": 1, \\\"thousands\\\": 9, \\\"faces\\\": 6, \\\"reveille\\\": 1, \\\"bugle\\\": 1, \\\"hates\\\": 49, \\\"list\\\": 54, \\\"agitated\\\": 1, \\\"tube\\\": 3, 